/* App unavailable alert title text */
"app_unavailable_alert_title" = "未設定任何應用程式來開啟 URL %@。";

/* App unavailable alert message text */
"app_unavailable_alert_message" = "請搜尋 App Store 來取得可開啟此文件的應用程式，或選擇電腦中現有的應用程式。";

/* Search App Store button */
"search_app_store_button" = "搜尋 App Store";

/* Choose application button */
"choose_application_button" = "選擇應用程式...";

/* Cancel button */
"cancel_button" = "取消";

/* Panel dialog message */
"panel_dialog_message" = "選擇應用程式來開啟文件「%@」。";

